{
  "navigation": {
    "articles": "Articles",
    "projects": "Projects",
    "uses": "Uses",
    "language": "Language",
    "english": "English",
    "spanish": "Spanish"
  },
  "home": {
    "title": "Diego Gallovich's Personal Website",
    "description": "This site conglomerates Diego's projects, ideas, opinions, and recommendations.",
    "followOn": "Follow on",
    "newsletter": {
      "title": "Stay up to date",
      "description": "Get notified when I publish something new, and unsubscribe at any time.",
      "emailPlaceholder": "Email address",
      "emailLabel": "Email address",
      "joinButton": "Join"
    },
    "work": {
      "title": "Work",
      "downloadCV": "Download CV",
      "company": "Company",
      "role": "Role",
      "date": "Date",
      "present": "Present"
    }
  },
  "articles": {
    "title": "Articles",
    "description": "Articles and thoughts from Diego Gallovich.",
    "intro": "Coming soon - articles and thoughts on technology, entrepreneurship, and more.",
    "noArticles": "No articles yet. Check back soon!"
  },
  "projects": {
    "title": "Projects",
    "description": "Projects Diego has worked on as founder and collaborator.",
    "intro": "Projects I've worked on as founder and collaborator.",
    "founderProjects": "Founder Projects",
    "collaboratorProjects": "Collaborator Projects",
    "visitWebsite": "Visit website",
    "descriptions": {
      "websiteflows": "A Webflow Development as a Service agency designed for fast-paced startups and solopreneurs",
      "acodei": "Automation Software that integrates Stripe with QuickBooks for seamless reconciliation of payouts and transactions.",
      "alphaai": "The first and best predictive, AI managed roboadvisor for long term, leveraged ETF strategies.",
      "rainintelligence": "The fastest AI-embedded business intelligence tool for top 500 firms in the United States.",
      "rev": "The #1 platform for legal transcription accuracy and secure discovery review for attorneys and investigators.",
      "rox": "Agentic AI for sales operations. Agents act on command - from users or other agents - across any tool or workflow.",
      "lawsuitreview": "Lawsuit Review gives you vital competitive intelligence data on current and emerging mass torts.",
      "femgevity": "Menopause symptom relief and longevity-focused healthcare solutions and treatment plans from the comfort of home.",
      "materna": "NYC's new model for women's health. OB/GYN care for the in-between, when traditional offices can't see you.",
      "seminarynow": "Seminary Now's 80+ streaming courses and 10+ live online classes allow learners to access the best in biblical scholarship today.",
      "prepad": "Bring your well plan to life through a physics-based simulation of your designs, contracts, and constraints to drive better decisions.",
      "wieser": "With 60 years of experience, WIESER specializes in ski slope construction, traditional and all weather snow snowmaking pipeworks, water basins, and any alpine earthmoving & civil works.",
      "evolvepartners": "Large-scale power capacity that you can rely on. Midstream infrastructure and transmission-level power assets. Development, operations, sourcing, and leasing",
      "colocolo": "The best of a hotel with the charm of a hostel, a new concept of accommodation in San Sebastián and Valencia: the Smart Hostel.",
      "alohause": "The best coliving in New York City.",
      "drgeorgebeyloune": "Reconstructive plastic surgeon based in Venezuela, specialized in mammoplasty, rhinoplasty, and lipoesculpture.",
      "ropainvestments": "ROPA Investments is a privately backed investment group with capital exposure to 26+ countries."
    }
  },
  "uses": {
    "title": "Uses",
    "description": "Software I use, gadgets I love, and other things I recommend.",
    "intro": "I get asked a lot about the things I use to build software, stay productive, or buy to fool myself into thinking I'm being productive when I'm really just procrastinating. Here's a big list of all of my favorite stuff."
  },
  "thankYou": {
    "title": "Thanks for subscribing",
    "description": "Thank you for subscribing to my newsletter.",
    "intro": "I'll send you an email any time I publish a new blog post, release a new project, or have anything interesting to share that I think you'd want to hear about. You can unsubscribe at any time, no hard feelings."
  },
  "footer": {
    "copyright": "All rights reserved."
  },
  "notFound": {
    "title": "Page not found",
    "description": "Sorry, we couldn't find the page you're looking for.",
    "backHome": "Go back home"
  }
}
